<div class="card">
    <div class="card-header bg-dark text-white header-elements-inline">
        <h5 class="card-title">КАК НАЧАТЬ РАБОТУ В СИСТЕМЕ</h5>

    </div>

    <div class="card-body">


            <h1>Как создать проект на примере агентства маркетинга</h1>
            <p>
            В этой статье мы рассмотрим кейс как небольшому агентству маркетинга или фрилансеру самостоятельно создать стабильный поток лидов без привлечения сторонних подрядчиков. Наверняка вы уже пробовали искать клиентов путем холодного обзвона.
                Однако без большой инфраструктуры данное мероприятие не выгодно. Есть вариант найти “звонильщика” в штат и постоянно стоять над его спиной и заставлять совершать звонки, но он рано или поздно сгорит. Также можно обратиться в колл-центр за услугой холодного обзвона.<br>
                Но работать с классическим колл центром не выгодно. Приходиться платить за “создание проекта”, “сбор базы”, “супервайзера”, “минуты разговора”. Цена готового лида выходит в лучшем случае от 1000 рублей.
                Также необходимо тратить время руководителя на различные согласовывания и споры о качестве звонков и лидов. Мы решили исправить ситуацию и автоматизировать все процессы. Мы создали биржу фрилансеров удаленных операторов, которые напрямую будут совершать холодные звонки для вашей компании.<br>
                Без посредников и с оплатой исключительно за успешные лиды которые будут вас устраивать.<br>
            Давайте перейдем к делу и покажем на примере сервиса <a href="//cashcall.ru">CASHCALL.RU</a> как менее чем за 15 минут самостоятельно создать проект по холодному обзвону и начать привлекать потенциальных клиентов в агентство.
            </p>

            <h3>Регистрируемся в системе как заказчик и добавляем проект</h3>
            <b>Добавление проекта</b><br>
            В левом углу заходим в раздел <img src="/assets/landingimg/button3.jpg" width="10%"> <br><br>
        <img src="/assets/landingimg/newproject.jpg" width="50%"><br>
            <b>ШАГ-1 Компания </b><br>
        Заполняем все предложенные поля.  (скриншот)
        <br><i>Пояснения:</i><br>
        <b>Адрес</b><br>
            Адрес компании нужен для того, чтобы операторы в разговоре могли четко ориентироваться от лица какой компании они звонят. Иногда потенциальные клиенты спрашивают где вы находитесь. Оператор должен ответить моментально в каком городе компания и по какому адресу.<br>
        <b>Транскрипция</b><br>
        <p>
            Транскрипция нужна для того, чтобы операторы не коверкали название компании. Операторы будут четко произносить название компании как оно звучит.<br>
        </p>

        <b>ШАГ-2 - Продукт </b><br>
        <p>
            На данном шаге нужно максимально описать ваш продукт и ЦА. Кто ЛПР, минимальный бюджет и конкурентные преимущества. <br>
            Например “Продвижение сайта от 15.000р/в мес с оплатой за результат”.<br>
        </p>
        <b>ШАГ-3 - Оффер</b><br>
        <p>
            На данном шаге мы создаем оффер для операторов. Какой нам нужен конечный результат. В нашем случае мы выбираем “ЛИД” и вводим приемлемую цену. <br>
            Весь биллинг будет идти только за успешные лиды. Средняя цена при которой операторы будут активно работать на проекте 300-500 рублей. <br>
            Чем выше цена тем больше будет выбор операторов, готовых работать на проекте. Цену можно будет скорректировать позднее в зависимости от конверсии.
            Допустим если лидом будем считать “бесплатный аудит”, то конверсия будет высокой и цену за такой лид можно снизить до 100 рублей. Однако если требования к лиду высокие и конверсия будет ниже, то оплату возможно придется поднять.<br>
        </p>

        <b>ШАГ-4 - Финал </b><br>
        <p>
            Выбираем в какое время доступны звонки операторам и на какой e-mail отправлять успешные лиды. Нажимаем <img src="/assets/landingimg/button2.jpg" width="10%">
        </p>
        <hr>
        <h3>Запуск проекта</h3>
            Проект успешно создан, но не запущен. Чтобы запустить проект нужно добавить ряд уточнений. Нажимаем кнопку  <img src="/assets/landingimg/button1.jpg" width="10%"> и попадаем в раздел управления проектом.
        <img src="/assets/landingimg/project.jpg" width="50%"><br>

            Чтобы запустить проект нам нужно:<br>
            1. Загрузить скрипт; <br>
            2. Загрузить базу; <br>
            3. Настроить финальную форму и критерии лида; <br>
            4. Пополнить баланс; <br>
            <br>

            <b>СКРИПТ</b> <img src="/assets/landingimg/button4.jpg" width="10%"><br>
        <p>
             Нажимаем кнопку редактировать. В данном поле мы добавляем скрипт для операторов по которому они будут совершать звонки. <br>
            У нас есть шаблон отлично работающего скрипта для агентства маркетинга с ответами на вопросы. <a href="https://docs.google.com/document/d/1Li4Td7_kXtgaRTWPYbPVMVdeGQBCYaKUVSE_spIFmUA/edit" target="_blank">ССЫЛКА</a> <br>
            Просто берите скрипт из шаблона и вносите корректировки под ваши услуги. В случае возникновение вопросов наша тех. поддержка поможет адаптировать скрипт под вас совершенно бесплатно. <br>
        </p>


             <b>БАЗА</b><img src="/assets/landingimg/button5.jpg" width="10%"><br>
            <p>
                Базу можно загрузить самостоятельно или воспользоваться нашим модулем парсинга контактов 2GIS . Для полноценного теста рекомендуем загрузить не менее 1000 контактов
            </p>

        <b>НАСТРОЙКА ФОРМЫ КРИТЕРИЯ ЛИДА</b><img src="/assets/landingimg/button6.jpg" width="10%"><br>
        <p>
            Один из самых важных моментов. Заходим в раздел “Целевой результат”. Вкладка “Форма заполнения” это именно та форма которую операторы будут заполнять в случае успешного звонка. Также желательно добавить раздел “требования к разговору”. <br>
            <i>Например: “Обязательно обозначить в разговоре минимальный бюджет, не молчать, не давить на клиента, не выпрашивать”. Все те критерии по котором вы будете оценивать качества лида.</i>

        </p>


        <b>ПОПОЛНЕНИЕ БАЛАНСА</b>
        <p>
            Пополняем баланс <img src="/assets/landingimg/button8.jpg" width="10%"> и проект может стартовать! Нажимаем кнопку <img src="/assets/landingimg/button7.jpg" width="10%">
        </p>
        <hr>

        <h3>Работа проекта</h3>
            Проект запущен. Теперь операторы видят оффер в каталоге и начнут подавать заявки. Заявки операторов будут видны в разделе <img src="/assets/landingimg/button9.jpg" width="10%"><br>
            У каждого оператора есть резюме, статистика и аудио презентация. Понравившихся операторов пропускаем на проект. <br>
            Также можно написать ему личное сообщение с уточнением деталей.<br>
            Результат работы будет доступен в разделе <img src="/assets/landingimg/button10.jpg" width="10%"><br>
            В этом разделе мы проверяем подходит нам данный лид или нет. Его можно одобрить, отклонить или отправить на доработку. При одобрении лида вознаграждение оператора списывается с баланса клиента и зачисляется на баланс оператору.
            <hr>
        <h4>Удачной работы в сервисе!</h4>



    </div>



</div>
