
<div class="row">

    <div class="col-md-12">

        <div class="card">
            <div class="card-header bg-dark text-white header-elements-inline">
                <h5 class="card-title">ОТЗЫВЫ ОПЕРАТОРОВ</h5>

            </div>

            <div class="card-body">

                <p>
                В компаниюCashcall.ru пришла по приглашению Татьяны Алексеевой .она мне все рассказала и сказала что руководителем будет Юлия Цыганкова . Я уже работала с Юлей в других кц и знаю ее как хорошего человека которая всегда поможет и очень толково объяснить все не понятные для меня и других операторов моменты и делает это очень оперативно. потому и думать долго не стала сразу согласилась В начале было трудно так как работала на банках пришлось учиться и узнавать много нового для себя. Первые звонки совершала с волнением и даже боялась .но чем больше звонила -тем больше приходила в меня уверенность. И наконец пришел первый лид,конечно, очень волновалась пропустит ли его модерация,но пропустили.Потом мне предложили работу на земле на какое-то время ушла ,но сейчас нашла возможность совмещать обе работы.В результате попала в хороший и дружный коллектив и к чутким руководителям.от которых всегда есть поддержка и позитивный настрой,за что им большое спасибо!Выплаты все Виктор проводит честно и своевременно. прилагаю скрин
                </p>

                <hr>

                <p>
                    Как я пришла работать в CASHCALL
                    Меня зовут Екатерина, мне 34 года, проживаю в г.Донецке ,имею высшее юридическое образование. После окончания университета, я много работала  по специальности в суде. В 2014 году я ушла в декретный отпуск, как раз в то время, когда у нас начались военные действия, которые  продолжаются  по сегодняшний день. После выхода из отпуска, не было возможности вернуться на прежнюю должность, и я стала задумываться об удаленной работе. Т.к. у меня совершенно не было опыты в этой области, я стала искать информацию в  сети Интернет, а так же интересоваться у своих знакомых. Первый мой опыт уделенной работы, это была продажа услуг по ремонту пластиковых окон, где я, собственно, и познакомилась со многими фрилансерами, с которыми дружу по сей день.  Но проект этот длился недолго, его закрыли. Мне пришлось вновь искать себе новую работу. Попробовав работать удаленно, ощутив на себе весь комфорт удаленной работы, особенно в зимний период, когда не нужно рано утром, сломя голову, в гололед, в метель бежать на остановку , толпиться в общественном транспорте, я конечно уже не рассматривала другие варианты кроме как  Home Office. Я начала прозванивать всех своих знакомых, которые работают так же удаленно. Мне начали предлагать различные варианты.  Имея уже опыт и зная «подводные камни» в этой сфере трудоустройства, меня очень заинтересовала вакансия на бирже операторов в компании CASHCALL. Это предложение мне сделала моя давняя хорошая знакомая Надежда Подвербная, чем безгранично ей за это благодарна.  Прийдя в эту компанию, меня встретил дружный коллектив и прекрасное руководство. В компании очень много проектов, связанные с различными отраслями и сферами деятельности. Можно выбрать для себя тот  проект, который более интересен. Демократический способ работы с коллективом – основной принцип руководителя компании CASHCALL. Нет тотального контроля сотрудников, преимущество отдается привлечению сотрудников к решению вопросов, связанных с организацией рабочего процесса. Мотивация разработана таким образом, чтобы сотруднику было интересно и выгодно работать в компании: окладная часть +%, так же действует система поощрения лучшего оператора, недавно внедрили и запустили в работу партнерскую программу, за каждого приведенного оператора(реферала), который совершил определенное количество звонков, начисляются бонусы.  Очень удобный интерфейс, простой в использовании. Вывод заработной платы производится самостоятельно из личного кабинета,  в любое удобное время. Вся заработанная сумма отображена в личном кабинете каждого сотрудника, можно полностью контролировать свои финансы. Все очень прозрачно. Хорошие и теплые отношения руководителя и сотрудника, это всегда залог успеха и колоссальное развитие компании, что и является преимуществом сервиса CASHCALL!
                </p>

                <hr>

                <p>
                    Хотелось бы расказать о том, как я попала в замечательнй , дружный коллектив CASHCALL.
                    Пригласила меня Юля Цыганкова ,с которой я уже была знакома по предыдущим местам работы
                    и  знала о её профессионализме ,была уверена, что это очень интересное предложение.
                    Сразу хочется отметить очень понравилось обучение подача , доступность, доброжелательность руководителей.
                    Имея негативный опыт работы в других организациях, немножко червячок сомнения подгрызал. Но после первого рабочего дня сомнения развеялись. Хотелось бы поблагодарить за  отличный подход Виктора к работе, всё чётко  верно и справедливо. Как были озвучены условия работы и сумма и сроки оплаты .
                    Оперативно решаются СВ Юлией и Виктором все рабочие моменты. Индивидуальный подход к каждому оператору. Разскажу  на своём примере. Я при оформлениии лида в  статус на перезвон
                    отметила неверную дату перезвона (перепутала цифры) и лид завис на модерации. Юлия прослушала  запись оперативно решила это вопрос.
                    Надеюсь что мы долго будем работать далее и итак же успешно сотрудничать!

                </p>

                <hr>

                <h1>ОСТАВИТЬ ОТЗЫВ МОЖНО В ТИКЕТ ТЕХ. ПОДДЕРЖКИ</h1>

            </div>



        </div>



    </div>




</div>